/* mac-forks: type=rsrc creator=RSED */
data 'Code' (-4048, "ShowInitIcon", sysheap, locked) {
	$"600A 0000 436F 6465 1B58 0000 4EFA 0004"            /* `...Code.X..N˙.. */
	$"4E75 4FEF FE3A 41EF 00EC 41E8 00CE 2008"            /* NuOÔ˛:AÔ.ÏAË.Œ . */
	$"C18D 2E80 486F 01B6 A86E 7002 41EF 00DC"            /* ¡ç.ÄHo.∂®np.AÔ.‹ */
	$"A090 486F 0142 486F 01C2 4EBA 0082 0C6F"            /* †êHo.BHo.¬N∫.Ç.o */
	$"0700 00E8 504F 6D28 4A2F 00E5 6722 486F"            /* ...ËPOm(J/.Âg"Ho */
	$"0070 AA00 554F 486F 01C0 42A7 3F2F 01D6"            /* .p™.UOHo.¿Bß?/.÷ */
	$"303C 0500 ABC9 301F 486F 0070 A87D 601A"            /* 0<..´…0.Ho.p®}`. */
	$"486F 0004 A86F 486F 01BE 3F2F 01D0 4EBA"            /* Ho..®oHo.æ?/.–N∫ */
	$"00E6 486F 000A A87D 5C4F 4A2F 01CA 670A"            /* .ÊHo..®}\OJ/. g. */
	$"486F 01BE 4EBA 00A2 584F 2017 C18D 4FEF"            /* Ho.æN∫.¢XO .¡çOÔ */
	$"01C6 2E9F 4E75 302F 0004 720F E268 322F"            /* .∆.üNu0/..r.‚h2/ */
	$"0004 D241 8240 0A41 1021 3001 4E75 2F0A"            /* ..“AÇ@.A.!0.Nu/. */
	$"246F 0008 3F38 092C 4EBA FFDC B078 092E"            /* $o..?8.,N∫ˇ‹∞x.. */
	$"544F 6706 31FC 0008 092C 3F38 092A 4EBA"            /* TOg.1¸...,?8.*N∫ */
	$"FFC6 B078 0928 544F 670E 206F 000C 70D8"            /* ˇ∆∞x.(TOg. o..pÿ */
	$"D068 0004 31C0 092A 206F 000C 7022 D078"            /* –h..1¿.* o..p"–x */
	$"092C B068 0006 6F10 357C 0008 0002 70D8"            /* .,∞h..o.5|....pÿ */
	$"D078 092A 3480 600A 3578 092C 0002 34B8"            /* –x.*4Ä`.5x.,..4∏ */
	$"092A 7020 D06A 0002 3540 0006 7020 D052"            /* .*p –j..5@..p –R */
	$"3540 0004 245F 4E75 206F 0004 7028 D068"            /* 5@..$_Nu o..p(–h */
	$"0002 31C0 092C 31D0 092A 3F38 092C 4EBA"            /* ..1¿.,1–.*?8.,N∫ */
	$"FF56 31C0 092E 3F38 092A 4EBA FF4A 31C0"            /* ˇV1¿..?8.*N∫ˇJ1¿ */
	$"0928 584F 4E75 2F0A 4FEF FFE0 594F 2F3C"            /* .(XONu/.OÔˇ‡YO/< */
	$"4943 4E23 3F2F 0030 A81F 205F 2448 200A"            /* ICN#?/.0®. _$H . */
	$"676C 204A A029 2052 41E8 0080 2F48 0012"            /* gl J†) RAË.Ä/H.. */
	$"3F7C 0004 0016 486F 0018 42A7 2F3C 0020"            /* ?|....Ho..Bß/<.  */
	$"0020 A8A7 4857 A874 2057 41E8 0002 43EF"            /* . ®ßHW®t WAË..CÔ */
	$"0004 22D8 22D8 22D8 32D8 486F 0012 486F"            /* .."ÿ"ÿ"ÿ2ÿHo..Ho */
	$"0008 486F 0020 2F2F 0036 3F3C 0003 42A7"            /* ..Ho. //.6?<..Bß */
	$"A8EC 2F52 0012 486F 0012 486F 0008 486F"            /* ®Ï/R..Ho..Ho..Ho */
	$"0020 2F2F 0036 3F3C 0001 42A7 A8EC 4FEF"            /* . //.6?<..Bß®ÏOÔ */
	$"0020 245F 4E75"                                     /* . $_Nu */
};

data 'ics8' (128) {
	$"0000 0000 00FF FFFF FFFF FF00 0000 0000"            /* .....ˇˇˇˇˇˇ..... */
	$"FFFF FFFF FFFF 0000 0000 FFFF FFFF FFFF"            /* ˇˇˇˇˇˇ....ˇˇˇˇˇˇ */
	$"FF00 0000 0000 F6F6 F6F6 0000 0000 00FF"            /* ˇ.....ˆˆˆˆ.....ˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 FFFF FFFF FFF6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˇˇˇˇˇˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FFF6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˇˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FFF6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˇˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FFF6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˇˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FFF6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˇˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FFF6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˇˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FFF6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˇˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6FF FFFF FFFF FFF6 F6F6 F6FF"            /* ˇ.ˆˆˆˇˇˇˇˇˇˆˆˆˆˇ */
	$"FFFF FFFF FFFF 0000 0000 FFFF FFFF FFFF"            /* ˇˇˇˇˇˇ....ˇˇˇˇˇˇ */
};

data 'ics4' (128) {
	$"0000 0FFF FFF0 0000 FFFF FF00 00FF FFFF"            /* ...ˇˇ..ˇˇˇ..ˇˇˇ */
	$"F000 00C0 C000 000F F00C 0C0C 0C0C 0C0F"            /* ..¿¿.......... */
	$"F0C0 C0C0 C0C0 C0CF F00C 0CFF FFFC 0C0F"            /* ¿¿¿¿¿¿œ..ˇˇ¸.. */
	$"F0C0 C0C0 F0C0 C0CF F00C 0C0C FC0C 0C0F"            /* ¿¿¿¿¿œ...¸... */
	$"F0C0 C0C0 F0C0 C0CF F00C 0C0C FC0C 0C0F"            /* ¿¿¿¿¿œ...¸... */
	$"F0C0 C0C0 F0C0 C0CF F00C 0C0C FC0C 0C0F"            /* ¿¿¿¿¿œ...¸... */
	$"F0C0 C0C0 C0C0 C0CF F00C 0C0C 0C0C 0C0F"            /* ¿¿¿¿¿¿œ....... */
	$"F0C0 CFFF FFF0 C0CF FFFF FF00 00FF FFFF"            /* ¿œˇˇ¿œˇˇˇ..ˇˇˇ */
};

data 'ics#' (128) {
	$"07E0 FC3F 8001 8001 8001 83E1 8081 8081"            /* .‡¸?Ä.Ä.Ä.É·ÄÅÄÅ */
	$"8081 8081 8081 8081 8001 8001 87E1 FC3F"            /* ÄÅÄÅÄÅÄÅÄ.Ä.á·¸? */
	$"07E0 FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* .‡ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FC3F"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇ¸? */
};

data 'vers' (1) {
	$"0101 8000 0000 0531 2E30 2E31 3054 6F64"            /* ..Ä....1.0.10Tod */
	$"6179 D573 2074 6865 2044 6179 2031 2E30"            /* ay’s the Day 1.0 */
	$"2E31 2062 7920 5374 6576 6520 4372 7574"            /* .1 by Steve Crut */
	$"6368 6669 656C 6420 A932 3032 33"                   /* chfield ©2023 */
};

data 'BNDL' (128) {
	$"5464 5464 0000 0001 4652 4546 0000 0000"            /* TdTd....FREF.... */
	$"0080 4943 4E23 0000 0000 0080"                      /* .ÄICN#.....Ä */
};

data 'FREF' (128) {
	$"494E 4954 0000 00"                                  /* INIT... */
};

data 'TdTd' (0, "Owner resource") {
	$"2D54 6F64 6179 D573 2074 6865 2044 6179"            /* -Today’s the Day */
	$"2031 2E30 2E31 20A9 3230 3233 2053 7465"            /*  1.0.1 ©2023 Ste */
	$"7665 2043 7275 7463 6866 6965 6C64"                 /* ve Crutchfield */
};

data 'STR ' (128, "Today", sysheap) {
	$"0554 6F64 6179"                                     /* .Today */
};

data 'STR ' (129, "Yesterday", sysheap) {
	$"0959 6573 7465 7264 6179"                           /* .Yesterday */
};

data 'icm#' (128) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'icm4' (128) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'icm8' (128) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'icl8' (128) {
	$"0000 0000 0000 0000 0000 FFFF FFFF FFFF"            /* ..........ˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF 0000 0000 0000 0000 0000"            /* ˇˇˇˇˇˇ.......... */
	$"0000 0000 0000 0000 00FF 0000 0000 0000"            /* .........ˇ...... */
	$"0000 0000 0000 FF00 0000 0000 0000 0000"            /* ......ˇ......... */
	$"0000 0000 0000 0000 0000 FFF6 F6F6 F6F6"            /* ..........ˇˆˆˆˆˆ */
	$"F6F6 F6F6 F6FF 0000 0000 0000 0000 0000"            /* ˆˆˆˆˆˇ.......... */
	$"00FF FFFF FFFF FFFF FFFF FFFF F6F6 F6F6"            /* .ˇˇˇˇˇˇˇˇˇˇˇˆˆˆˆ */
	$"F6F6 F6F6 FFFF FFFF FFFF FFFF FFFF FF00"            /* ˆˆˆˆˇˇˇˇˇˇˇˇˇˇˇ. */
	$"FF00 0000 0000 0000 0000 0000 F6F6 F6F6"            /* ˇ...........ˆˆˆˆ */
	$"F6F6 F6F6 0000 0000 0000 0000 0000 00FF"            /* ˆˆˆˆ...........ˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6FF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˇˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6FF F6F6 F6F6 F6FF F6F6 F6F6 F6FF"            /* ˆˆˆˇˆˆˆˆˆˇˆˆˆˆˆˇ */
	$"FF00 F6FF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˇˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6FF F6F6 F6F6 F6FF FFF6 F6F6 F6FF"            /* ˆˆˆˇˆˆˆˆˆˇˇˆˆˆˆˇ */
	$"FF00 F6FF F6F6 F6F6 F6FF FFF6 F6F6 FFFF"            /* ˇ.ˆˇˆˆˆˆˆˇˇˆˆˆˇˇ */
	$"FFF6 FFFF FFF6 F6F6 F6FF F6FF F6F9 F6FF"            /* ˇˆˇˇˇˆˆˆˆˇˆˇˆ˘ˆˇ */
	$"FF00 F6FF F6F6 F6F6 F6F6 F6FF F6FF F6F6"            /* ˇ.ˆˇˆˆˆˆˆˆˆˇˆˇˆˆ */
	$"F6F6 F6FF F6F6 F6F6 F6FF F6F6 FFF6 F6FF"            /* ˆˆˆˇˆˆˆˆˆˇˆˆˇˆˆˇ */
	$"FF00 F6FF F6F6 F6F6 F6FF FFFF F6F6 FFFF"            /* ˇ.ˆˇˆˆˆˆˆˇˇˇˆˆˇˇ */
	$"F6F6 F6FF F6F6 F6F6 F6FF F6F6 F6F6 F6FF"            /* ˆˆˆˇˆˆˆˆˆˇˆˆˆˆˆˇ */
	$"FF00 F6FF F6F6 F6F6 FFF6 F6FF F6F6 F6F6"            /* ˇ.ˆˇˆˆˆˆˇˆˆˇˆˆˆˆ */
	$"FFF6 F6FF F6F6 F6F6 F6FF F6F6 F6F6 F6FF"            /* ˇˆˆˇˆˆˆˆˆˇˆˆˆˆˆˇ */
	$"FF00 F6FF FFFF FFF6 F6FF FFFF F6FF FFFF"            /* ˇ.ˆˇˇˇˇˆˆˇˇˇˆˇˇˇ */
	$"F6F6 F6F6 FFF6 F6F6 F6FF F6F6 F6F6 F6FF"            /* ˆˆˆˆˇˆˆˆˆˇˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇ.ˆˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇ.ˆˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6FF FFFF FFFF F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˇˇˇˇˇˆˆˆˆˆˆˆˆ */
	$"F6FF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˇˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6FF F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˇˆˆˆˆˆˆˆˆˆˆ */
	$"F6FF F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6FF"            /* ˆˇˆˆˆˆˆˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6FF F6F6 F6F6 FFFF F6F6 F6FF"            /* ˇ.ˆˆˆˇˆˆˆˆˇˇˆˆˆˇ */
	$"FFFF F6F6 FFFF F6F6 FFF6 F6FF F6F6 F6FF"            /* ˇˇˆˆˇˇˆˆˇˆˆˇˆˆˆˇ */
	$"FF00 F6F6 F6FF F6F6 F6FF F6F6 FFF6 FFF6"            /* ˇ.ˆˆˆˇˆˆˆˇˆˆˇˆˇˆ */
	$"F6FF F6F6 F6F6 FFF6 FFF6 F6FF F6F6 F6FF"            /* ˆˇˆˆˆˆˇˆˇˆˆˇˆˆˆˇ */
	$"FF00 F6F6 F6FF F6F6 F6FF F6F6 FFF6 FFF6"            /* ˇ.ˆˆˆˇˆˆˆˇˆˆˇˆˇˆ */
	$"F6FF F6F6 FFFF FFF6 FFF6 F6FF F6F6 F6FF"            /* ˆˇˆˆˇˇˇˆˇˆˆˇˆˆˆˇ */
	$"FF00 F6F6 F6FF F6F6 F6FF F6F6 FFF6 FFF6"            /* ˇ.ˆˆˆˇˆˆˆˇˆˆˇˆˇˆ */
	$"F6FF F6FF F6F6 FFF6 FFF6 F6FF F6F6 F6FF"            /* ˆˇˆˇˆˆˇˆˇˆˆˇˆˆˆˇ */
	$"FF00 F6F6 F6FF F6F6 F6F6 FFFF F6F6 F6FF"            /* ˇ.ˆˆˆˇˆˆˆˆˇˇˆˆˆˇ */
	$"FFFF F6F6 FFFF FFF6 F6FF FFFF F6F6 F6FF"            /* ˇˇˆˆˇˇˇˆˆˇˇˇˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6F6 F6FF F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˆˆˇˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6 F6F6"            /* ˇ.ˆˆˆˆˆˆˆˆˆˆˆˆˆˆ */
	$"F6F6 F6F6 F6F6 F6F6 F6FF FFF6 F6F6 F6FF"            /* ˆˆˆˆˆˆˆˆˆˇˇˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6FF FFFF FFFF FFFF"            /* ˇ.ˆˆˆˆˆˆˆˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFF6 F6F6 F6F6 F6F6 F6FF"            /* ˇˇˇˇˇˇˇˆˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 FF00 0000 0000 0000"            /* ˇ.ˆˆˆˆˆˆˇ....... */
	$"0000 0000 0000 00FF F6F6 F6F6 F6F6 F6FF"            /* .......ˇˆˆˆˆˆˆˆˇ */
	$"FF00 F6F6 F6F6 F6F6 F6FF 0000 0000 0000"            /* ˇ.ˆˆˆˆˆˆˆˇ...... */
	$"0000 0000 0000 FFF6 F6F6 F6F6 F6F6 F6FF"            /* ......ˇˆˆˆˆˆˆˆˆˇ */
	$"00FF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* .ˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 00FF FFFF FFFF FFFF FFFF FF00"            /* .....ˇˇˇˇˇˇˇˇˇˇ. */
};

data 'ICN#' (128) {
	$"003F FC00 0040 0200 0020 0400 7FF0 0FFE"            /* .?¸..@... ....˛ */
	$"8000 0001 8000 0001 9000 1041 9000 1061"            /* Ä...Ä...ê..Aê..a */
	$"9063 B851 9014 1049 9073 1041 9090 9041"            /* êc∏Qê..Iês.AêêêA */
	$"9E77 0841 8000 0001 9FFF FFFF 8000 0001"            /* ûw.AÄ...üˇˇˇÄ... */
	$"9FFF FFFF 8000 0001 8000 0001 9F00 4001"            /* üˇˇˇÄ...Ä...ü.@. */
	$"8400 4001 8431 CC91 844A 4291 844A 4E91"            /* Ñ.@.Ñ1ÃëÑJBëÑJNë */
	$"844A 5291 8431 CE71 8000 0011 8000 0061"            /* ÑJRëÑ1ŒqÄ...Ä..a */
	$"807F FE01 8080 0101 8040 0201 7FE0 07FE"            /* Ä.˛.ÄÄ..Ä@...‡.˛ */
	$"003F FC00 007F FE00 003F FC00 7FFF FFFE"            /* .?¸...˛..?¸..ˇˇ˛ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FF80 01FF FFC0 03FF 7FE0 07FE"            /* ˇˇˇˇˇÄ.ˇˇ¿.ˇ.‡.˛ */
};

data 'icl4' (128) {
	$"0000 0000 00FF FFFF FFFF FF00 0000 0000"            /* .....ˇˇˇˇˇˇ..... */
	$"0000 0000 0F00 0000 0000 00F0 0000 0000"            /* ............... */
	$"0000 0000 00F0 C0C0 C0C0 CF00 0000 0000"            /* .....¿¿¿¿œ..... */
	$"0FFF FFFF FFFF 0C0C 0C0C FFFF FFFF FFF0"            /* .ˇˇˇˇˇ....ˇˇˇˇˇ */
	$"F000 0000 0000 C0C0 C0C0 0000 0000 000F"            /* .....¿¿¿¿...... */
	$"F00C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0F"            /* ............... */
	$"F0CF C0C0 C0C0 C0C0 C0CF C0C0 CFC0 C0CF"            /* œ¿¿¿¿¿¿¿œ¿¿œ¿¿œ */
	$"F00F 0C0C 0C0C 0C0C 0C0F 0C0C 0FFC 0C0F"            /* ............¸.. */
	$"F0CF C0C0 CFF0 C0FF F0FF F0C0 CFCF CDCF"            /* œ¿¿œ¿ˇˇ¿œœÕœ */
	$"F00F 0C0C 0C0F 0F0C 0C0F 0C0C 0F0C FC0F"            /* .............¸. */
	$"F0CF C0C0 CFFF C0FF C0CF C0C0 CFC0 C0CF"            /* œ¿¿œˇ¿ˇ¿œ¿¿œ¿¿œ */
	$"F00F 0C0C FC0F 0C0C FC0F 0C0C 0F0C 0C0F"            /* ...¸...¸....... */
	$"F0CF FFF0 CFFF CFFF C0C0 F0C0 CFC0 C0CF"            /* œˇœˇœˇ¿¿¿œ¿¿œ */
	$"F00C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0F"            /* ............... */
	$"F0CF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* œˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"F00C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0F"            /* ............... */
	$"F0CF FFFF FFFF FFFF FFFF FFFF FFFF FFFF"            /* œˇˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"F00C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0C 0C0F"            /* ............... */
	$"F0C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0CF"            /* ¿¿¿¿¿¿¿¿¿¿¿¿¿¿œ */
	$"F00F FFFF 0C0C 0C0C 0F0C 0C0C 0C0C 0C0F"            /* .ˇˇ............ */
	$"F0C0 CFC0 C0C0 C0C0 CFC0 C0C0 C0C0 C0CF"            /* ¿œ¿¿¿¿¿œ¿¿¿¿¿¿œ */
	$"F00C 0F0C 0CFF 0C0F FF0C FF0C FC0F 0C0F"            /* ....ˇ..ˇ.ˇ.¸... */
	$"F0C0 CFC0 CFC0 F0F0 CFC0 C0F0 F0CF C0CF"            /* ¿œ¿œ¿œ¿¿œ¿œ */
	$"F00C 0F0C 0F0C FCFC 0F0C FFFC FC0F 0C0F"            /* .....¸¸..ˇ¸¸... */
	$"F0C0 CFC0 CFC0 F0F0 CFCF C0F0 F0CF C0CF"            /* ¿œ¿œ¿œœ¿œ¿œ */
	$"F00C 0F0C 0CFF 0C0F FF0C FFFC 0FFF 0C0F"            /* ....ˇ..ˇ.ˇ¸.ˇ.. */
	$"F0C0 C0C0 C0C0 C0C0 C0C0 C0C0 C0CF C0CF"            /* ¿¿¿¿¿¿¿¿¿¿¿¿œ¿œ */
	$"F00C 0C0C 0C0C 0C0C 0C0C 0C0C 0FFC 0C0F"            /* ............¸.. */
	$"F0C0 C0C0 CFFF FFFF FFFF FFF0 C0C0 C0CF"            /* ¿¿¿œˇˇˇˇˇˇ¿¿¿œ */
	$"F00C 0C0C F000 0000 0000 000F 0C0C 0C0F"            /* .............. */
	$"F0C0 C0C0 CF00 0000 0000 00F0 C0C0 C0CF"            /* ¿¿¿œ......¿¿¿œ */
	$"0FFF FFFF FFF0 0000 0000 0FFF FFFF FFF0"            /* .ˇˇˇˇ.....ˇˇˇˇ */
};

